alco_vok = {1: 'Вино', 2: 'Игристое', 3: 'Крепкий алкоголь', 4: 'Пиво',
             11: 'Красное вино', 12: 'Белое вино', 13: 'Розовое вино', 14: 'Вермут', 15: 'Портвейн', 
             21: 'Шампанское', 22: 'Игристое вино', 23: 'Просекко', 24: 'Асти', 25: 'Ламбруско', 
             31: 'Ром', 32: 'Виски', 33: 'Коньяк', 34: 'Ликер', 
             35: 'Водка', 36: 'Текила', 37: 'Джин', 38: 'Абсент', 39: 'Саке', 
             41: 'Светлое пиво', 42: 'Темное пиво', 43: 'Сидр', 44: 'Пивной напиток'}